<div class="help-main fr">
    <h2>关于乐淘</h2>
    <div class="help-content">
        <p>乐乐淘（www.lltao.com）是一种全新的互动购物体验方式，是时尚 、潮流的风向标，能满足个性、年轻消费者的购物需求， 由深圳市乐乐淘兄弟科技有限公司注入巨资打造的新型购物网。</p>
        <br/>
        <p>乐乐淘以“独乐乐，不如众乐乐！”为宗旨，力求打造一个100%公平公正、100%正品保障、寄娱乐与购物一体化的新型购物网站。</p>
        <br/>
        <p>随着互联网的发展及网购消费模式的多样化，乐乐淘势必成为中国电子商网站中最具活力的生力军及网民最爱的购物网， 必将迅速崛起，成为互联网新时代的佼佼者！</p>
        <br/>
        <h3>乐淘的产生</h3>
        <p>　　互联网与网络购物的兴起与迅速发展，给各位消费者带来了前所未有的便利。 品类丰富的各类商品不断地充斥着我们的眼球， 不断的吸引着我们的欲望；眼花缭乱的商品让我们难以取舍，经济的制约让消费者们一次又一次的忍痛割爱，“鱼与熊掌难以兼得”让很多消费者在体验购物的过程中也尝受着无奈的痛苦。此时需要有一种新型购物模式在带给消费者购物快乐的同时，也能满足消费者的经济预期， 对于每一种吸引眼球的商品，都只需要花费完全可以忽略的成本来得到它，乐乐淘应势而生。</p>
        <p>　　乐乐淘是一种全新的、充满乐趣与惊喜的购物模式：通过乐淘将有共同爱好的人群聚集在一起；通过乐淘， 将为您的生活带来无法预计的惊喜与刺激；参与乐乐淘，惊喜无限。</p>
        <p>自此，更新换代迅速的数码商品、供货紧俏的热门商品、心动却因各种限制而无法得到的商品，在乐淘， 您的所有欲望都将得到满足，那就让我们一起来来体验乐淘带来的快乐与魔力吧！</p>
    </div>
</div>

