<div class="help-main fr">
    <h2>联系我们</h2>

    <div class="help-content">
        <h3>联系我们</h3><br />
        <p>深圳市乐乐淘兄弟科技有限公司</p>
        <p>电 话：0755-83210266</p>
        <p>传 真：0755-83210266</p>
        <p>邮 编：518052</p>
        <p>邮 箱：lltao@lltao.com</p>
        <p>地 址：深圳市南山区科技园中区科苑路15号科兴科学园A3栋19层</p>
    </div>

    <div class="help-content">
        <h3>商务合作</h3><br />
        <p>乐乐淘拥有国内庞大的消费群体及专业高效的电子商务平台，诚意邀请各品牌供应商与我们达成商务合作，共同创造中国电子商务的美好明天。</p>
        <p>电 话：0755-83211402-8007</p>
        <p>传 真：0755-83211402</p>
        <p>邮 箱：lltao@lltao.com</p>
    </div>

    <div class="help-content">
        <h3>市场推广</h3><br />
        <p>随着乐乐淘发展壮大以及全国各地市场的开拓，欢迎拥有市场推广、广告合作资源的您与我们携手共进，共同发展。</p>
        <p>电 话：0755-83211402-8007</p>
        <p>传 真：0755-83211402</p>
        <p>邮 箱：lltao@lltao.com</p>
    </div>
</div>
