
<div class="help-main fr">
    <h2>商品配送</h2>
    <div class="help-content">
        <h3>实物商品</h3>
        <p>在您获得商品后，在您的个人设置中填写详细的收货地址，乐淘将在第一时间内免费为您寄出，一般采用签约快递，均为服务好， 覆盖网点非常广泛的全国性快递公司或者邮政的EMS，以最大限度保证商品安全。如快递公司无法达到的地方， 则使用邮政EMS为您寄送商品。</p>
        <p>若遇商品暂时缺货或者是有其他方面的问题，乐淘客服将会及时与您沟通处理。</p>
    </div>
    <div class="help-content">
        <h3>虚拟商品</h3>
        <p> 在您获得商品后，乐淘将在第一时间发送消息到您的消息管理，点击消息，填写好您的邮箱和游戏账号后确认，乐淘会把激活码发送到您的消息管理。</p>
        <p>若遇商品暂时缺货或者是有其他方面的问题，乐淘客服将会及时与您沟通处理。</p>
    </div>
</div>
