<?php echo Asset::css(['style.css']);?>
    
        <div class="help-main fr">
              <h2>了解乐拍</h2>
            <div class="help-content">
                <p>
                   乐拍是一种新型的网购模式，只需10积分（10积分=1元）就有可能买到一件商品。乐拍把一件商品平分成若干“等份”出售，每份10积分，
                   当一件商品所有“等份”售出后抽出一名幸运者，该幸运者即可获得此商品。
                </p>
                <br/>
                <h3>规则：</h3>
                <p>1、每件商品参考市场价平分成相应“等份”，每份10积分，1份对应1个乐拍码。 </p>
                <p>2、同一件商品可以购买多次或一次购买多份。</p>
                <p>3、当一件商品所有“等份”全部售出后计算出“幸运乐拍码”，拥有“幸运乐拍码”者即可获得此商品。</p>
                <br/>
                <h3>幸运乐拍码计算方式：</h3>
                <p>1）取该商品最后购买时间前网站所有商品100条购买时间记录（限时揭晓商品取截止时间前网站所有商品100条购买时间记录）。 </p>
                <p>2）时间按时、分、秒、毫秒依次排列组成一组数值。 </p>
                <p>3）将这100组数值之和除以商品总需参与人次后取余数，余数加上10,000,001即为“幸运乐拍码”。 </p>
                <br/>
                <h3>流程</h3>
                <br/>
                <h3>1、挑选商品</h3>
                <p>分类浏览或直接搜索商品，点击“立即乐拍”。</p>
                <h3>2、支付10积分</h3>
                <p>通过在线支付平台，支付10积分即购买1人次，获得1个“乐拍码”。同一件商品可购买多次或一次购买多份，购买的“乐拍码”越多，获得商品的几率越大。</p>
                <h3>3、揭晓获得者</h3>
                <p>当一件商品达到总参与人次，抽出1名商品获得者，乐拍网会通过手机短信或邮件通知您领取商品。</p>
                <h3>注：</h3>
                <p>1）商品揭晓后您可登录"我的乐拍"查询详情，未获得商品的用户不会收到短信或邮件通知。</p>
                <p>2）商品揭晓后，请及时登录"我的乐拍"完善个人资料，以便我们能够准确无误地为您配送商品。</p>
                <p>3）所有已揭晓商品均不给予退款 。</p>
                <h3>3、揭晓获得者</h3>
                <p>晒出您收到的商品实物图片甚至您的靓照，说出您的乐拍心得，让大家一起分享您的快乐。
                   在您收到商品后，您只需登录网站完成晒单，并通过审核，您的晒单会出现在网站"晒单分享"区，与大家分享喜悦。
                </p>
                <!--ul class="edit-data">
                    <li>
                        <label>主题：</label>
                        <select>
                            <option value="">投诉建议</option>
                            <option value="">商品配送</option>
                            <option value="">售后服务</option>
                        </select>
                    </li>
                    <li>
                        <label>昵称：</label>
                        <input type="text">
                        <span for="" class=""></span>
                    </li>
                    <li>
                        <label>邮箱：</label>
                        <input type="text">
                        <span for="" class="error"></span>
                    </li>
                    <li>
                        <label>电话：</label>
                        <input type="text">
                        <span for="" class="error"></span>
                    </li>
                    <li>
                        <label class="align">反馈内容：</label>
                        <textarea name="" id="" cols="60" rows="5"></textarea>
                        <span for="" class="error align"></span>
                    </li>
                    <li>
                        <a href="javascript:void(0);" class="btn btn-red">提交信息</a>
                    </li>
                </ul-->
            </div>
